import apartment_1 from '../images/apartment_1.jpg';
import apartment_2 from "../images/apartment_2.jpg";
import apartment_3 from "../images/apartment_3.jpg";
import apartment_4 from "../images/apartment_4.jpg";
import apartment_5 from "../images/apartment_5.jpg";
import apartment_6 from '../images/apartment_6.jpg';

export const cardsList = [
  {
    id: 1,
    card: "Роскошные апартаменты в скайндинавском стиле с панорамным видом на реку и бесплатным Wi-Fi. ",
  },
  {
    id: 2,
    card: "Современные уютные апартаменты в центре города с потрясающим видом на парк и быстрым Wi-Fi.",
  },
  {
    id: 3,
    card: "Индивидуально оформленные апартаменты с элементами искусства, открывающие захватывающий вид на город и высокоскоростной Wi-Fi.",
  },
  {
    id: 4,
    card: "Элегантные апартаменты в минималистском стиле с панорамными окнами, предоставляющие уникальный вид на городской пейзаж и бесплатный доступ к Wi-Fi.",
  },
  {
    id: 5,
    card: "Уютные апартаменты в скандинавском дизайне с частным балконом и бесплатным высокоскоростным интернетом.",
  },
  {
    id: 6,
    card: "Просторные апартаменты с эксклюзивным интерьером и великолепным видом на горы, а также бесплатным Wi-Fi.",
  },
  {
    id: 7,
    card: "Светлые и современные апартаменты с балконом, предоставляющие потрясающий вид на городскую архитектуру и бесплатный доступ к высокоскоростному интернету.",
  },
  {
    id: 8,
    card: "Апартаменты в стиле Loft с террасой и впечатляющим панорамным видом на океан, а также бесплатным Wi-Fi.",
  },
  {
    id: 9,
    card: "Стильные апартаменты с современной мебелью и захватывающим видом на парк, включая бесплатное подключение к высокоскоростному интернету.",
  },
];
