import sprite from "../images/sprite.svg";

export const cardsList = [
  {
    card: "Роскошные апартаменты в скайндинавском стиле с панорамным видом на реку и бесплатным Wi-Fi. ",
    id: 1,
  },
  {
    card: "Современные уютные апартаменты в центре города с потрясающим видом на парк и быстрым Wi-Fi.",
    id: 2,
  },
  {
    card: "Индивидуально оформленные апартаменты с элементами искусства, открывающие захватывающий вид на город и высокоскоростной Wi-Fi.",
    id: 3,
  },
  {
    card: "Элегантные апартаменты в минималистском стиле с панорамными окнами, предоставляющие уникальный вид на городской пейзаж и бесплатный доступ к Wi-Fi.",
    id: 4,
  },
  {
    card: "Уютные апартаменты в скандинавском дизайне с частным балконом и бесплатным высокоскоростным интернетом.",
    id: 5,
  },
  {
    card: "Просторные апартаменты с эксклюзивным интерьером и великолепным видом на горы, а также бесплатным Wi-Fi.",
    id: 6,
  },
  {
    card: "Светлые и современные апартаменты с балконом, предоставляющие потрясающий вид на городскую архитектуру и бесплатный доступ к высокоскоростному интернету.",
    id: 7,
  },
  {
    card: "Апартаменты в стиле Loft с террасой и впечатляющим панорамным видом на океан, а также бесплатным Wi-Fi.",
    id: 8,
  },
  {
    card: "Стильные апартаменты с современной мебелью и захватывающим видом на парк, включая бесплатное подключение к высокоскоростному интернету.",
    id: 9,
  },
];
